module.exports = [
   {
      col: [
         {
            question: "Скидка 50 % для новых абонентов тарифа «Объединяй! Для своих»",
            answer: "<p>С 12 апреля 2021 по 1 августа 2022 года при подключении тарифа Объединяй! Для своих или переходе на него с любого тарифа, кроме тарифов линейки Объединяй!, вы получите скидку 50 % на абонентскую плату на 3 месяца.</p><br>" +
               "<p>Как подключить:</p><br>" +
               "<ul>" +
               "<li>Оставить заявку;</li>" +
               "<li>Пополните счёт номера, на который подключаете тариф, на сумму абонентской платы.;</li>" +
               "<li>Готово! Теперь абонентская плата на 50% меньше.</li>" +
               "</ul>"
         },
         {
            question: "Специальные условия на тарифе «ДляДома Всё»",
            answer: "С 1 октября 2021 по 1 октября 2022 года подключите домашний интернет «#ДляДома Всё» и получите растущую скидку. Чем дольше будете пользоваться, тем больше будет скидка:<br><br>" +
               "<ul>" +
               "<li>5% первые 6 месяцев;</li>" +
               "<li>10% с 7-го по 18-й месяц;</li>" +
               "<li>15% с 19-го по 30-й месяц;</li>" +
               "<li>25% с 31-го по 60-й месяц;</li>" +
               "<li>50% с 61-го месяца.</li>" +
               "</ul><br>" +
               "При смене тарифа скидка отключается."
         },
         {
            question: "Специальные условия на тарифе «ДляДома Турбо»",
            answer: "С 3 ноября 2021 по 01 ноября 2022 года подключите услугу #ДляДома Турбо вместе с покупкой Wi‑Fi‑роутера в рассрочку и получите ежемесячную скидку, равную стоимости платежа по рассрочке.<br><br>" +
               "Акция действует только при первом подключении услуги и приобретении Wi‑Fi‑роутера 1 Гбит/с в рассрочку на 36 месяцев. При смене услуги или полной оплате стоимости оборудования, в том числе при досрочном погашении рассрочки, скидка отключается."
         },
         {
            question: "SIM-карты для семьи и близких со скидкой 40%",
            answer: "Подключите своим близким тариф МегаТариф. Без переплат со скидкой 40% на абонентскую плату. Для заказа SIM‑карт позвоните по номеру 8 800 550-00-01 (максимум 10 SIM‑карт)."
         },
         {
            question: "Дополнительное оборудование — Wi-Fi-роутер",
            answer: "Для стабильности сигнала рекомендуем пользоваться роутером FR100‑1 100 Мбит/с или FR1000‑2 1 Гбит/с. Мы работаем с производителями напрямую — наши инженеры выбирают подходящие устройства и настраивают их для оптимальной производительности в сети МегаФона.<br><br>" +
               "Инструкции по настройке Wi-Fi-роутеров: <a target='_blank' href='/uploads/manuals/MegaFon%20FR1000-2.pdf'>FR1000-2 (1 Гбит/с)</a> и <a target='_blank' href='/uploads/manuals/MegaFon%20FR100.pdf'>FR100-1 (100 Мбит/с)</a>."
         }
      ]
   },
   {
      col: [
         {
            question: "Дополнительное оборудование — ТВ-приставкa",
            answer: "Для просмотра МегаФон ТВ предлагаем взять в аренду ТВ‑приставку. На вашем экране в любое время будут доступны телеканалы, фильмы, передачи и интерактивные сервисы. Наш специалист бесплатно настроит МегаФон ТВ на любых устройствах.<br><br>" +
               "Функции приставки МегаФон ТВ:" +
               "<ul>" +
               "<li>работает везде, где есть интернет;</li>" +
               "<li>подключение по Wi‑Fi;</li>" +
               "<li>управление эфиром: бесплатная перемотка, пауза, запись;</li>" +
               "<li>родительский контроль, который вы можете активировать в разделе «Детям», чтобы ребёнок смотрел только детский контент;</li>" +
               "<li>вluetooth‑пульт, для работы которого не требуется прямая видимость.</li>" +
               "</ul>"
         },
         {
            question: "Подключение Домашнего интернета и ТВ",
            answer: "Проверьте, доступно ли подключение услуги по вашему адресу." +
               "В описании услуги указана максимальная скорость интернет-соединения, предусмотренная тарифом." +
               "Домашний интернет и ТВ подключаются по технологии Ethernet." +
               "Наш специалист бесплатно выполнит все необходимые работы под ключ в удобное для вас время."
         },
         {
            question: "Списание абонентской платы",
            answer: "<i>По тарифу</i><br>" +
               "При подключении тарифа на вашем счёте должна быть сумма, достаточная для списания абонентской платы за месяц и дополнительных услуг, указанных в заявке." +
               "В день перехода на тариф списывается полная сумма абонентской платы, далее списания происходят раз в месяц в тот же день." +
               "Если в день списания у вас недостаточно средств на счёте, абонентская плата не списывается, доступ к цифровому телевидению, мобильному и домашнему интернету будет заблокирован, а все звонки будут оплачиваться поминутно. Когда вы пополните счёт на сумму, достаточную для списания абонентской платы, доступ к услугам будет восстановлен.<br><br>" +
               "<i>За дополнительное оборудование</i><br>" +
               "Абонентская плата за аренду или рассрочку оборудования для домашнего интернета списывается одновременно с абонентской платой по тарифу.<br>" +
               "Если в день списания у вас недостаточно средств на счёте, абонентская плата не списывается, доступ к цифровому телевидению, мобильному и домашнему интернету будет заблокирован. Когда вы пополните счёт на сумму, достаточную для списания абонентской платы, доступ к услугам будет восстановлен.<br>" +
               "При подключении аренды оборудования для домашнего интернета в середине расчётного периода списывается часть абонентской платы по тарифу пропорционально числу дней до следующего списания.<br><br>" +
               "Абонентская плата за аренду Android ТВ‑приставки списывается в день подключения услуги. Если в день списания у вас недостаточно средств на счёте, абонентская плата не спишется, а услуга будет заблокирована. Чтобы восстановить доступ, пополните счёт до суммы, достаточной для списания абонентской платы."
         },
         {
            question: "Подробная информация о тарифах и услугах",
            answer: "<ul class='faq__links'>" +
               "<li><a target='_blank' href='https://www.megafon.ru/go/r_device'>Подробнее о рассрочке</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5608_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Два интернета» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5607_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Эконом» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5612_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! хит» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5609_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Для своих» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5610 moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Кино и сериалы» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5611_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Премиум» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2021/home/tariff_5687_moscow.pdf'>Скачать подробную информацию о тарифе «Объединяй! Везде» (PDF)</a></li>" +
               "<li><a target='_blank' href='/uploads/docs/2020/oferta_for_home.pdf'>Скачать полные условия оказания услуги домашний интернет #ДляДома</a></li>" +
               "</ul>"
         },
         {
            question: "Остались вопросы?",
            answer: "<a target='_blank' href='https://help.home.megafon.ru/'>Посмотрите</a> ответы на частые вопросы и инструкции по подключению оборудования."
         },
      ]
   }
]