module.exports = [
   {
      name: "Абонентская плата",
      description: "",
      value: "390 ₽ за 30 дней"
   },
   {
      name: "Звонки на все номера России",
      description: "Звонки на городские номера и межгород включены в пакет. Звонки на номера МегаФона России не расходуют пакет минут.",
      value: "800 минут"
   },
   {
      name: "Интернет",
      description: "",
      value: "35 ГБ"
   },
   {
      name: "SMS на номера России",
      description: "",
      value: "300 сообщений"
   },
   {
      name: "Мессенджеры и звонки на номера МегаФона доступны при любом балансе",
      description: "Даже при отрицательном балансе можно написать сообщение и звонить на номера МегаФона до ближайшей даты списания абонентской платы. Эти приложения не расходуют интернет по тарифу: WhatsApp, Viber, Telegram, eMotion, Facebook Messenger, ТамТам, Snapchat.",
      value: "Безлимитно"
   }
]

