module.exports = [
   {
      dataView: "megafonPlus",
      img: "Brus_desc.webp",
      img_mob: "Brus_mob.webp",
      alt: "Брюс",
      title: "Мультиподписка <nobr>«МегаФон Плюс»</nobr> <br>30 дней бесплатно",
      text: "Безлимитный интернет на фильмы, сериалы, музыку и аудиокниги при подключении МегаФон Плюса. Выгодное комбо из популярных сервисов."
   },
   {
      dataView: "mftv",
      img: "films.webp",
      alt: "фильмы",
      title: "100 000 фильмов и сериалов, <br> а также более 70 ТВ-каналов",
      text: "Смотрите МегаФон ТВ на всех устройствах. Если начали дома на SMART-телевизоре, продолжайте с того же места на смартфоне в дороге."
   },
   {
      dataView: "vse",
      img: "sales.webp",
      alt: "скидки",
      title: "Тариф со скидкой 40% <br> для ваших близких",
      text: "Общайтесь выгодно: подключите до 10 человек к тарифу «МегаТариф. Без переплат» со скидкой <nobr>40 % по <span class='link' data-toggle='modal' data-target='#tariff-all'>акции</span>.</nobr>"
   }
]